<unk>	0
_0	-2.06748
_4	-2.45549
_3	-2.65634
i	-2.81524
o	-3.01677
_2	-3.16255
g	-3.17654
_1	-3.17878
u	-3.3662
n	-3.61199
e	-3.80301
▁sh	-3.84218
▁di	-4.0333
▁ji	-4.1536
an	-4.17302
▁yi	-4.28007
▁w	-4.32699
a	-4.48317
▁ge	-4.57513
▁b	-4.68372
▁$0	-4.70269
▁zhe	-4.74176
▁ni	-4.76353
▁du	-4.94067
▁zh	-4.96126
▁ya	-4.97257
▁yo	-5.03479
▁ne	-5.05154
▁xian	-5.07045
▁yv	-5.07521
▁da	-5.08304
▁ta	-5.10517
▁	-5.1384
▁lia	-5.14914
▁z	-5.15349
▁za	-5.30371
▁men	-5.33023
▁xin	-5.36005
▁ba	-5.37914
▁li	-5.46692
▁qi	-5.48067
▁jin	-5.49014
▁we	-5.55967
▁y	-5.61436
▁xi	-5.64773
▁ti	-5.65683
▁hu	-5.65716
▁la	-5.6838
▁zhu	-5.77602
▁ren	-5.79959
▁f	-5.81438
r	-5.83047
▁bi	-5.83812
▁p	-5.84137
▁kua	-5.85135
▁gu	-5.87202
▁chu	-5.88321
▁zho	-5.91538
▁xia	-5.92942
▁qv	-5.93057
▁ma	-5.95801
▁zu	-5.95899
▁ha	-5.96618
▁su	-5.99257
▁m	-6.00794
▁ke	-6.0285
▁hua	-6.02992
▁shen	-6.04686
v	-7.83277
T	-10.6496
O	-10.6497
F	-10.6498
C	-10.6499
E	-10.65
p	-10.6501
f	-10.6502
k	-10.6503
$	-10.6504
c	-10.6505
q	-10.6506
t	-10.6507
m	-10.6508
l	-10.6509
b	-10.651
w	-10.6511
x	-10.6512
j	-10.6513
s	-10.6514
d	-10.6515
z	-10.6516
y	-10.6517
1	-10.6518
2	-10.6519
h	-10.652
3	-10.6521
4	-10.6522
0	-10.6523
K	-10.6524
_	-10.6524
