<unk>	0
_0	-2.04719
_4	-2.43521
_3	-2.63606
i	-2.81921
o	-3.02594
_2	-3.14226
g	-3.15702
_1	-3.1585
u	-3.41188
▁sh	-3.89722
e	-3.94801
n	-3.96033
▁di	-4.03442
▁ji	-4.16998
an	-4.18422
▁w	-4.30801
▁yi	-4.33434
▁$0	-4.6824
▁ge	-4.68586
▁zhe	-4.72716
▁b	-4.75763
▁ni	-4.77626
▁ya	-4.92749
▁du	-4.93862
a	-5.01397
▁yo	-5.0282
▁da	-5.03725
▁xian	-5.05458
▁yv	-5.05508
▁z	-5.09575
▁lia	-5.13118
▁ta	-5.14356
▁zh	-5.1559
▁ne	-5.16138
▁men	-5.31069
▁xin	-5.33107
▁za	-5.36183
▁y	-5.36823
▁ba	-5.39236
▁jin	-5.41473
▁li	-5.4714
▁qi	-5.49957
en	-5.53441
▁xi	-5.63097
▁hu	-5.63101
▁la	-5.69735
▁we	-5.74246
▁ren	-5.78285
▁gu	-5.87882
▁zho	-5.88039
▁ti	-5.89701
▁qv	-5.91033
▁xia	-5.9189
▁kua	-5.91904
▁zhu	-5.94419
▁zu	-5.94992
▁chu	-5.97241
▁ha	-5.97936
▁su	-5.99985
▁hua	-6.01716
▁ke	-6.03504
▁f	-6.03586
▁huan	-6.04399
▁ma	-6.05521
▁n	-6.05911
▁bi	-6.08779
▁ho	-6.10577
▁zhen	-6.12084
▁go	-6.12698
▁mo	-6.13053
▁shen	-6.15131
▁ran	-6.15953
▁m	-6.20856
▁fan	-6.21019
▁jv	-6.3233
▁s	-6.33212
▁qian	-6.33416
▁kan	-6.35064
r	-6.35891
▁de	-6.39401
▁qin	-6.41158
▁me	-6.43454
▁fen	-6.50277
▁d	-6.54055
▁chan	-6.56494
▁min	-6.58355
▁to	-6.58566
▁ru	-6.60331
▁dan	-6.61187
▁jia	-6.6128
▁ch	-6.63249
▁do	-6.65565
▁hen	-6.67416
▁ga	-6.6807
▁yan	-6.68327
▁t	-6.68341
▁gen	-6.71035
▁lian	-6.71442
▁ca	-6.72226
▁chen	-6.72395
▁c	-6.75232
▁guan	-6.78512
▁be	-6.81921
▁p	-6.88107
▁xv	-6.90399
▁fa	-6.9059
▁zha	-6.90925
▁gan	-7.00819
▁ka	-7.06369
▁yin	-7.15733
▁ro	-7.20426
in	-7.23085
▁fe	-7.24862
▁pa	-7.26071
ian	-7.28557
▁mi	-7.30211
▁shan	-7.30903
▁cu	-7.34461
▁zo	-7.35243
▁tu	-7.49877
▁shu	-7.53344
▁wan	-7.53641
▁bia	-7.57681
▁zhuan	-7.6562
▁g	-7.66885
▁zen	-7.74242
▁he	-7.75473
▁l	-7.76111
v	-7.8081
▁jian	-7.82426
▁ko	-7.83366
▁lu	-7.83454
▁ku	-7.84004
▁zhan	-7.8482
▁pin	-7.85032
▁pia	-7.85223
▁pi	-7.89751
▁r	-7.90251
▁cho	-7.9804
▁sha	-8.06735
▁chuan	-8.16716
▁tia	-8.31015
▁kuan	-8.3976
▁shua	-8.39833
▁le	-8.52689
▁sa	-8.54149
▁wa	-8.56527
▁h	-8.65922
▁na	-8.67042
▁man	-8.7435
▁qia	-8.76126
▁k	-8.76458
▁lin	-8.78595
▁re	-8.89783
▁lo	-8.90065
▁tan	-8.91487
▁cha	-9.11801
▁se	-9.25494
▁ban	-9.45201
▁nu	-9.5415
uan	-9.56657
▁j	-9.57287
▁gua	-9.6078
▁nan	-9.64191
▁she	-9.68405
▁zan	-9.73002
▁CEO	-9.79875
▁ETF	-9.79875
ua	-9.79908
▁ra	-9.88301
ia	-9.90432
▁pe	-10.001
▁	-10.5837
da	-10.632
ta	-10.632
fa	-10.632
sh	-10.632
K	-10.6321
ho	-10.8058
▁x	-10.9136
hu	-11.0043
▁q	-11.1515
▁ze	-11.1871
▁zhua	-11.2215
▁mia	-12.3109
T	-12.9986
O	-12.9987
F	-12.9988
C	-12.9989
E	-12.999
p	-12.9991
f	-12.9992
k	-12.9993
$	-12.9994
c	-12.9995
q	-12.9996
t	-12.9997
m	-12.9998
l	-12.9999
b	-13
w	-13.0001
x	-13.0002
j	-13.0003
s	-13.0004
d	-13.0005
z	-13.0006
y	-13.0007
1	-13.0008
2	-13.0009
h	-13.001
3	-13.0011
4	-13.0012
0	-13.0013
_	-13.0014
hen	-13.0014
