<unk>	0
_	-1.77838
▁	-1.77838
i	-2.57484
0	-2.7728
n	-2.95202
a	-2.99104
4	-3.23009
e	-3.36022
3	-3.43092
u	-3.43979
h	-3.44112
o	-3.46139
g	-3.57753
2	-3.93705
1	-3.95329
y	-4.01308
z	-4.04437
d	-4.08682
s	-4.33886
j	-4.54331
x	-4.78167
w	-4.84496
b	-4.86143
l	-4.92621
m	-4.97048
v	-5.19055
t	-5.19827
q	-5.3576
c	-5.3698
r	-5.43638
$	-5.47652
k	-5.51479
f	-5.66363
p	-6.6134
E	-9.7704
C	-10.4635
F	-10.4635
O	-10.4635
T	-10.4635
K	-11.1567
