{"_0": 0, "_4": 1, "_3": 2, "an": 3, "_2": 4, "_1": 5, "y": 6, "z": 7, "d": 8, "s": 9, "ng": 10, "ao": 11, "sh": 12, "zh": 13, "j": 14, "ji": 15, "g": 16, "x": 17, "di": 18, "xi": 19, "w": 20, "ai": 21, "b": 22, "n": 23, "shi": 24, "l": 25, "en": 26, "m": 27, "h": 28, "yi": 29, "ang": 30, "ou": 31, "t": 32, "li": 33, "zhe": 34, "q": 35, "c": 36, "wo": 37, "ong": 38, "ge": 39, "uo": 40, "$0": 41, "k": 42, "ni": 43, "r": 44, "qi": 45, "f": 46, "hu": 47, "ei": 48, "ch": 49, "ne": 50, "yv": 51, "yao": 52, "bu": 53, "you": 54, "liao": 55, "du": 56, "jiu": 57, "men": 58, "ta": 59, "eng": 60, "zi": 61, "zhi": 62, "zai": 63, "jie": 64, "xian": 65, "bi": 66, "ti": 67, "yve": 68, "ye": 69, "wei": 70, "ku": 71, "dao": 72, "jin": 73, "xing": 74, "ren": 75, "p": 76, "ba": 77, "chu": 78, "xiang": 79, "qv": 80, "mi": 81, "lai": 82, "kuai": 83, "huan": 84, "zhu": 85, "da": 86, "zhong": 87, "dui": 88, "ke": 89, "mo": 90, "fu": 91, "gu": 92, "hua": 93, "hou": 94, "xie": 95, "wu": 96, "ui": 97, "guo": 98, "neng": 99, "jv": 100, "xin": 101, "zuo": 102, "er": 103, "hao": 104, "duo": 105, "kan": 106, "mei": 107, "qian": 108, "zheng": 109, "sheng": 110, "fang": 111, "jing": 112, "de": 113, "ma": 114, "qing": 115, "shang": 116, "ran": 117, "shou": 118, "ru": 119, "xia": 120, "xiao": 121, "dan": 122, "dong": 123, "pi": 124, "yan": 125, "ding": 126, "gong": 127, "suo": 128, "liang": 129, "si": 130, "bei": 131, "shu": 132, "bai": 133, "chi": 134, "gen": 135, "gou": 136, "hen": 137, "cheng": 138, "jian": 139, "ming": 140, "yang": 141, "fa": 142, "xv": 143, "wen": 144, "tian": 145, "cai": 146, "fen": 147, "guan": 148, "zan": 149, "zui": 150, "jiao": 151, "zhuo": 152, "su": 153, "dian": 154, "tong": 155, "mu": 156, "wan": 157, "dang": 158, "mian": 159, "huo": 160, "gao": 161, "shen": 162, "zhen": 163, "zhang": 164, "ben": 165, "hui": 166, "kai": 167, "liu": 168, "yvan": 169, "fei": 170, "zen": 171, "chan": 172, "rang": 173, "rong": 174, "ting": 175, "mai": 176, "tai": 177, "chang": 178, "bie": 179, "nin": 180, "yin": 181, "bian": 182, "cong": 183, "zhou": 184, "ban": 185, "gan": 186, "hai": 187, "jve": 188, "ya": 189, "dai": 190, "yvn": 191, "gang": 192, "ying": 193, "yong": 194, "fan": 195, "tou": 196, "biao": 197, "duan": 198, "feng": 199, "qvan": 200, "man": 201, "sui": 202, "tan": 203, "zao": 204, "zou": 205, "nian": 206, "tu": 207, "cuo": 208, "jia": 209, "lao": 210, "nan": 211, "bao": 212, "he": 213, "zhao": 214, "zhuan": 215, "qie": 216, "lian": 217, "wang": 218, "pu": 219, "gai": 220, "min": 221, "pai": 222, "geng": 223, "kong": 224, "piao": 225, "zong": 226, "ci": 227, "po": 228, "shui": 229, "zhai": 230, "chong": 231, "chuang": 232, "nv": 233, "te": 234, "deng": 235, "zhan": 236, "jiang": 237, "huai": 238, "ling": 239, "shan": 240, "qiang": 241, "shuai": 242, "un": 243, "bo": 244, "ri": 245, "lan": 246, "qin": 247, "qve": 248, "tao": 249, "wai": 250, "xve": 251, "tiao": 252, "guang": 253, "hun": 254, "lei": 255, "san": 256, "sao": 257, "she": 258, "zha": 259, "heng": 260, "meng": 261, "nong": 262, "ping": 263, "shao": 264, "suan": 265, "nu": 266, "cao": 267, "han": 268, "ken": 269, "kuo": 270, "luo": 271, "pao": 272, "pin": 273, "qiu": 274, "kuan": 275, "zeng": 276, "zhuang": 277, "na": 278, "re": 279, "se": 280, "die": 281, "dou": 282, "nei": 283, "sun": 284, "chen": 285, "hong": 286, "shun": 287, "kuang": 288, "la": 289, "lu": 290, "pa": 291, "zu": 292, "cun": 293, "dei": 294, "lun": 295, "mie": 296, "qvn": 297, "kang": 298, "long": 299, "peng": 300, "pian": 301, "shai": 302, "lv": 303, "lin": 304, "qia": 305, "tuo": 306, "xiu": 307, "xvn": 308, "bing": 309, "chao": 310, "chou": 311, "mang": 312, "qiao": 313, "song": 314, "zhun": 315, "CE": 316, "ET": 317, "CEO": 318, "ETF": 319, "ha": 320, "yo": 321, "can": 322, "cui": 323, "gui": 324, "kao": 325, "kou": 326, "kua": 327, "kun": 328, "lie": 329, "lou": 330, "mao": 331, "mou": 332, "pei": 333, "rao": 334, "sen": 335, "sha": 336, "tie": 337, "bang": 338, "guai": 339, "nuan": 340, "pang": 341, "reng": 342, "shua": 343, "zhua": 344, "zhui": 345, "chuan": 346, "Kg": 347, "Kge": 348, "ca": 349, "ce": 350, "za": 351, "ze": 352, "bin": 353, "cha": 354, "diu": 355, "dun": 356, "gua": 357, "nao": 358, "pan": 359, "rou": 360, "run": 361, "ruo": 362, "tui": 363, "tun": 364, "zei": 365, "chui": 366, "chun": 367, "jvan": 368, "leng": 369, "luan": 370, "miao": 371, "nang": 372, "seng": 373, "tang": 374, "tuan": 375, "xvan": 376, "zang": 377, "CEOta": 378, "ETFda": 379, "ETFfa": 380, "huang": 381, "qiong": 382, "shuang": 383, "CEOshang": 384, "EO": 385, "Fd": 386, "Ff": 387, "Os": 388, "Ot": 389, "TF": 390, "be": 391, "co": 392, "cu": 393, "do": 394, "fe": 395, "ga": 396, "go": 397, "hi": 398, "ho": 399, "ia": 400, "ie": 401, "in": 402, "io": 403, "iu": 404, "ka": 405, "ko": 406, "le": 407, "lo": 408, "me": 409, "no": 410, "on": 411, "pe": 412, "ra": 413, "ro": 414, "sa": 415, "so": 416, "to": 417, "ua": 418, "va": 419, "ve": 420, "vn": 421, "wa": 422, "we": 423, "zo": 424, "$": 425, "C": 426, "E": 427, "K": 428, "ian": 429, "iao": 430, "ing": 431, "uai": 432, "uan": 433, "van": 434, "CEOs": 435, "CEOt": 436, "ETFd": 437, "ETFf": 438, "hang": 439, "iang": 440, "iong": 441, "uang": 442, "che": 443, "sho": 444, "zho": 445, "CEOsh": 446, "_": 447, "": 448, "i": 449, "0": 450, "a": 451, "4": 452, "e": 453, "3": 454, "u": 455, "o": 456, "2": 457, "1": 458, "v": 459, "F": 460, "O": 461, "T": 462, "|": 463, "<bos>": 464, "<eos>": 465, "<unk>": 466, "<pad>": 467}