{"_0": 0, "_4": 1, "_3": 2, "i": 3, "o": 4, "_2": 5, "g": 6, "_1": 7, "u": 8, "sh": 9, "e": 10, "n": 11, "di": 12, "ji": 13, "an": 14, "w": 15, "yi": 16, "$0": 17, "ge": 18, "zhe": 19, "b": 20, "ni": 21, "ya": 22, "du": 23, "a": 24, "yo": 25, "da": 26, "xian": 27, "yv": 28, "z": 29, "lia": 30, "ta": 31, "zh": 32, "ne": 33, "men": 34, "xin": 35, "za": 36, "y": 37, "ba": 38, "jin": 39, "li": 40, "qi": 41, "en": 42, "xi": 43, "hu": 44, "la": 45, "we": 46, "ren": 47, "gu": 48, "zho": 49, "ti": 50, "qv": 51, "xia": 52, "kua": 53, "zhu": 54, "zu": 55, "chu": 56, "ha": 57, "su": 58, "hua": 59, "ke": 60, "f": 61, "huan": 62, "ma": 63, "bi": 64, "ho": 65, "zhen": 66, "go": 67, "mo": 68, "shen": 69, "ran": 70, "m": 71, "fan": 72, "jv": 73, "s": 74, "qian": 75, "kan": 76, "r": 77, "de": 78, "qin": 79, "me": 80, "fen": 81, "d": 82, "chan": 83, "min": 84, "to": 85, "ru": 86, "dan": 87, "jia": 88, "ch": 89, "do": 90, "hen": 91, "ga": 92, "yan": 93, "t": 94, "gen": 95, "lian": 96, "ca": 97, "chen": 98, "c": 99, "guan": 100, "be": 101, "p": 102, "xv": 103, "fa": 104, "zha": 105, "gan": 106, "ka": 107, "yin": 108, "ro": 109, "in": 110, "fe": 111, "pa": 112, "ian": 113, "mi": 114, "shan": 115, "cu": 116, "zo": 117, "tu": 118, "shu": 119, "wan": 120, "bia": 121, "zhuan": 122, "zen": 123, "he": 124, "l": 125, "v": 126, "jian": 127, "ko": 128, "lu": 129, "ku": 130, "zhan": 131, "pin": 132, "pia": 133, "pi": 134, "cho": 135, "sha": 136, "chuan": 137, "tia": 138, "kuan": 139, "shua": 140, "le": 141, "sa": 142, "wa": 143, "h": 144, "na": 145, "man": 146, "qia": 147, "k": 148, "lin": 149, "re": 150, "lo": 151, "tan": 152, "cha": 153, "se": 154, "ban": 155, "nu": 156, "uan": 157, "j": 158, "gua": 159, "nan": 160, "she": 161, "zan": 162, "CEO": 163, "ETF": 164, "ua": 165, "ra": 166, "ia": 167, "pe": 168, "": 169, "K": 170, "x": 171, "q": 172, "ze": 173, "zhua": 174, "mia": 175, "T": 176, "O": 177, "F": 178, "C": 179, "E": 180, "$": 181, "1": 182, "2": 183, "3": 184, "4": 185, "0": 186, "_": 187, "|": 188, "<bos>": 189, "<eos>": 190, "<unk>": 191, "<pad>": 192}